Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Cod, haddock and Greenland halibut are closely associated with the ocean floor, and it is therefore unlikely that they will spread further north than the continental slope north of the Barents Sea.
nb: Torsk, hyse og blåkveite er knyttet til bunnen og det er derfor lite sannsynlig at de vil spre seg lenger nord enn kontinentalskråningen nord for Barentshavet.

source: In the Bellingshausen Sea, the ice cover has retreated, with about 5.3% less ice cover per decade in recent years, an effect that correlates closely with rising temperature over the Antarctic Peninsula.
nb: I Bellingshausenhavet har havisen trukket seg tilbake omtrent 5,3 % reduksjon i isdekke per tiår de senere årene, nært knyttet til temperaturøkningen over Antarktishalvøya.

source: data from the seismic station at Troll
nb: data fra den seismiske stasjonen ved Troll

source: No systematic attempts have so far been made to model the consequences of local sources of pollution, including cruise ships and discharges in connection with scientific activities on the continental scale in Antarctica.
nb: Det har hittil ikke vært noe systematisk forsøk på å modellere konsekvensene av lokale forurensningskilder, inkludert turistskip og utslipp i forbindelse med vitenskapelige aktiviteter på kontinental skala i Antarktis.

source: Ice sheets, ice caps and glaciers
nb: Innlandsis, iskapper og isbreer

source: A total of 202 colonies/breeding areas are known in the archipelago.
nb: Til sammen er det registrert 202 kolonier/hekkeområder for teist på Svalbard.

source: The neighbouring island of Svenskøya has also been a good denning area.
nb: Naboøya Svenskøya har også vært et godt hiområde.

source: About 98% of Antarctica is covered by an ice sheet with an average thickness of at least 2.1 kilometres.
nb: Omtrent 98 % av Antarktis er dekket av en iskappe med en gjennomsnittlig tykkelse på minst 2,1 kilometer.

source: Newborn fox cubs have a body weight between 50–65 g.
nb: juni. Nyfødte valper veier mellom 50–65 g.

source: The adults find food on the damp tundra, along the shore, and while swimming.
nb: De voksne søker næring både på fuktig tundra, i ferskvannsdammer, langs fjæra og i havoverflaten.

source: (or at least in the water)
nb: (eller i det minste i vannet)

source: The polar bear’s sense of smell is exceptional.
nb: Luktesansen til isbjørnen er eksepsjonell.

source: PAH levels, three times higher than in uninhabited areas, have been found in sediments near the Brazilian research station in Admiral Bay.
nb: I sedimentene ved den brasilianske forskningsstasjonen i Admiralbukta er det funnet tre ganger så høye nivåer av PAH som ved ubebodde områder.

source: Beerenberg has more than twenty glaciers, which cover some 30 % of the area of the island.
nb: Beerenberg er dekket av et tyvetalls breer som utgjør omtrent 30 % av arealet til øya.

source: which can be amphipods, copepods, fish (Arctic cod), seabirds and marine mammals.
nb: som kan være amfipoder, kopepoder, fisk (polartorsk), sjøfugl og marine pattedyr.

source: Polar bears mate in April or May.
nb: Isbjørnene parer seg i april og mai.

source: Arctic fox spatial ecology (2012-2019)
nb: Romlig økologi hos fjellrev (2012-2019)

source: The bears came close, observed and smelled us, and happily continued their journey.
nb: Bjørnene kom nær, observerte og luktet oss, og fortsatte lykkelig reisen.

source: To obtain data, we take geochemical measurements of marine clay, fossil plankton and fossil fauna which we find in the sediments.
nb: For å innhente data bruker vi geokjemiske målinger av marin leire, fossilt plankton og fossile dyr som vi finner i sedimentene.

source: Birds from the Kile area in northeast Greenland aggregate with birds from Svalbard and Franz Josef Land to winter in Denmark and in Northumberland in England.
nb: Fugler fra Kile-området på nordøst-Grønland slår seg sammen med fugler fra Svalbard og Frans Josefs Land og overvintrer i Danmark og i Northumberland i England.

source: The Arctic has not been continuously iced-over for as long as Antarctica, so climate archives in the north cover less time.
nb: Isen i Arktis har heller ikke ligget der uavbrutt like lenge som i Antarktis, så klimaarkivene er kortere i nord.

source: At present, this area is losing 50-137 gigatonnes of ice per year, which is approximately the same amount lost from the entire Greenland ice sheet.
nb: For tiden taper dette området mellom 50 og 137 gigatonn (Gt) is per år, som tilsvarer dagens nivå fra hele Grønlands iskappe.

source: Atmospheric radiation is continuously measured at the Zeppelin Observatory in Ny-Ålesund and at the Troll Research Station in Dronning Maud Land, Antarctica.
nb: Atmosfærisk stråling måles kontinuerlig på Zeppelinobservatoriet i Ny-Ålesund og på Troll forskningsstasjon i Dronning Maud Land i Antarktis.

source: The Norwegian Polar Institute is developing a radiation station with measurements that meet the demands stipulated by the global Baseline Surface Radiation Network (BSRN).
nb: Norsk Polarinstitutt bygger opp en strålingsstasjon med målinger som møter kravene satt av det globale strålingsnettverket, Baseline Surface Radiation Network (BSRN).

source: Ice algae are single-celled, microscopic organisms which are associated with ice and can act as colonies in the form of links or mats.
nb: Isalger er encellede, mikroskopiske, organismer med tilknytning til is og de kan opptre som kolonier i form av lenker eller matter.

source: However, with a couple of exceptions, most foxes stayed within 90 km of their capture location during the period they were satellite-tracked.
nb: Med et par unntak holdt de fleste revene seg innenfor et område på 90 km fra der de ble påsatt senderne.

source: Bowhead whale, beluga whale and narwhal are adapted to living where ice is present year-round, but the MIZ is also an important feeding area for other whale species in the summer.
nb: Grønlandshval, hvithval og narhval er tilpasset til å være i områder med is hele året, men iskantsonen er også et viktig beiteområde for andre hvalarter om sommeren.

source: The fat reserves are used during winter when vegetation is of lower quality and access to it is limited.
nb: Fettreservene utnyttes om vinteren når vegetasjonen er mindre tilgjengelig og av dårligere kvalitet.

source: Glaciologist Geir Moholdt is supervising Anirudha Mahagaonkar’s doctoral studies.
nb: Isbreforsker Geir Moholdt er veileder for Anirudha Mahagaonkar gjennom hans doktorgradsstudier.

source: At various points in times hunts have originated from Norway,Russia,Denmark-Greenland,Great Britain and Canada.
nb: Denne fangsten har til ulike tider gått ut fra Norge, Russland, Danmark-Grønland, Storbritannia og Kanada.

source: Student heads to the North Pole to study the South Pole
nb: Til Nordpolen for å studere Sørpolen

source: ), where a number of studies have been performed.
nb: ) hvor det er gjort noen studier.

source: Ice wedge polygons are large polygonal structures (10-80 m) that are best viewed from afar – from high ground or from an aircraft.
nb: Iskilepolygoner er store polygonale strukturer (10–80 m) som best synes fra langt hold – fra en høyde eller fra fly.

source: Geology and geophysics
nb: Geologi og geofysikk

source: Population estimates from 2004 and 2015 do not indicate that there were fewer bears, so we think polar bears are good at finding alternative areas if they have to.
nb: Estimering av bestandsstørrelse fra 2004 og 2015 indikerer at det ikke er blitt færre bjørner, så vi tror isbjørnene er gode til å finne alternative områder om de må.

source: The long-tailed duck breeds mainly in the western parts of Spitsbergen and on Bjørnøya within Svalbard.
nb: På Svalbard hekker arten hovedsakelig på Bjørnøya og i de vestlige delene av Spitsbergen.

source: These samples are analysed to determine the content of soot (black carbon) in the snow.
nb: Disse analyseres for å finne innholdet av sot (black carbon) i snøen.

source: Surges are cyclic phenomena, repeated every 30 to 500 years.
nb: Surge er et syklisk fenomen som gjentas hvert 30–500 år.

source: The autumn migration occurs in the first half of September.
nb: Høsttrekket foregår i første halvdel av september.

source: Consequently, ocean acidification is not uniform around the world.
nb: Dermed er det ikke noen uniform havforsuring i alle verdens hav.

source: There were several variants, but the principle was the same.
nb: De fantes i flere varianter, men prinsippet var likt.

source: The energy that radiates from the sun creates the basis for weather and climate on earth.
nb: Strålingsenergien som kommer fra sola danner grunnlaget for jordas vær- og klimaforhold.

source: The newly-hatched young immediately leave the nest and are reared by both parents until they are fledged at about 24 days of age.
nb: Ungene forlater reiret umiddelbart etter klekking, og de blir passet på av begge foreldrene. Ungene blir flygedyktige i en alder av 24 dager, og de blir uavhengige kort tid etter.

source: Field work on the Antarctic ice sheet is conducted during the Antarctic summer, which lasts from November/December to February – but this is no guarantee of sunny, stable weather.
nb: Feltarbeidet på innlandsisen i Antarktis foregår i den antarktiske sommeren fra november/desember til februar, men det garanterer ikke sol og oppholdsvær.

source: More specific targets and emission limits were put in place in the Montreal Protocol of 1987.
nb: Mer spesifikke mål og begrensninger i utslippene kom inn i Montreal-protokollen av 1987.

source: Mapping of distribution and migratory patterns using GPS loggers is based on loggers deployed in both the Svalbard area and the Pechora Sea.
nb: Kartlegging av utbredelse og vandringsmønstre ved bruk av GPS-loggere er basert -på loggere satt ut både i Svalbardområdet og i Pechorahavet.

source: Changes in physical and chemical drivers (temperature, salinity, pH, current conditions) which are affected by climatic conditions could have major
nb: Endringer i fysiske og kjemiske drivere (temperatur, saltholdighet, pH, strømforhold) som påvirkes av klimatiske forhold vil kunne få store

source: A male bear can grow over two and a half metres long and weigh well over 500 kilograms.
nb: En hannbjørn (bamse) kan bli over to og en halv meter lang og veie godt over 500 kilo.

source: Preliminary conclusions from this monitoring confirm that concentrations of a number of organic pollutants in the atmosphere are lower than background levels in the Arctic.
nb: Foreløpige konklusjoner fra overvåkingen her bekrefter at konsentrasjonene av en rekke organiske miljøgifter i atmosfæren er lavere enn bakgrunnsnivåene i Arktis.

source: The trend over the past decade (2001-2011) is a loss of 191 000 km
nb: Trenden for det siste tiåret (2001–2011) er et tap på 191 000 km

source: European plastic production is now stable at just under 50 million tonnes a year, whereas, globally, production is on the increase.
nb: I Europa i dag er plastproduksjonen stabil på i underkant av 50 millioner tonn per år, mens produksjonen øker globalt.

source: Vegetation in Svalbard
nb: Vegetasjon på Svalbard

source: All walrus, both those with high and low concentrations of pollutants, feed at the same low trophic level.
nb: Alle hvalrossene, både de med høye og lave konsentrasjoner av miljøgifter, spiser på samme lave trofisk nivå.

source: Standard automatic meteorological measurements are taken in both the Troll station area and on the blue ice near the airstrip, 7 km north of the station.
nb: Det tas standard automatiske meteorologiske målinger både på Troll stasjonsområde og på blåisen ved flystripen, 7 km nord for stasjonen.

source: During winter king eiders inhabit marine habitats exclusively and feed in deeper water (20–40 metres) than other sea ducks.
nb: Om vinteren opptrer den kun i marine områder, og den beiter gjerne på dypere vann (20–40 meter) enn de andre havdykkendene.

source: Based on this census, as well as results from acoustic listening buoys showing that both species were audible year-round in some of the places these were deployed, in 2017 we began an experiment to place biologgers and collect tissue for genetic examination of bowhead whales by helicopter.
nb: Med utgangspunkt i denne tellingen, samt resultater fra akustiske lyttebøyer som viser at begge artene høres året rundt på noen av stedene disse er utplassert, startet vi i 2017 opp et forsøk på å sette på biologgere og samle inn vev for genetiske undersøkelser av grønlandshval ved bruk av helikopter.

source: ) is a seabird monitoring programme which began back in 2005.
nb: ) er et overvåkingsprogram for sjøfugl som startet opp i 2005.

source: With 15 laboratories that can play host to most research disciplines, and with some of the most comprehensive equipment packages supplied to any research vessel, the ship will monitor the environmental and climate conditions in marine areas in the Arctic and Antarctic.
nb: Med 15 laboratorier som kan huse de fleste forskningsdisipliner, og med noen av de mest omfattende utstyrspakkene som er levert til et forskningsfartøy, skal skipet overvåke miljø- og klimatilstanden i havområdene i Arktis og Antarktis.

source: When seawater is oversaturated with these two forms, it facilitates shell-building by marine organisms.
nb: Når havvannet er overmettet på disse to formene vil det lette skalldannelsen hos organismer.

source: The ice in West Antarctica is one of several critical elements that could constitute tipping points: changes would have a significant impact on the global climate system.
nb: Isen i Vest-Antarktis er ett av flere kritiske elementer som kan utgjøre vippepunkter i verdens klimasystem, hvor systemet endres betraktelig.

source: Norway and Russia share some of the largest seabird populations in the world.
nb: Norge og Russland deler noen av de største sjøfuglbestandene i verden.

source: The Arctic seas have full or partial ice cover for some or, in places, all of the year.
nb: Havområdene i Arktis har helt eller delvis isdekke i deler av eller hele året.

source: After initial booking in RiS, any additional details regarding equipment/support from Sverdrup can be specified through e-mail to
nb: Etter bestilling i RiS kan supplerende detaljer vedrørende bestillinger til Sverdrup sendes til e-post til

source: What role the Southern Ocean will play in the carbon cycle remains unclear, as does the effect of possible changes.
nb: Sørishavets framtidige rolle i karbonkretsløpet og resultatene av mulige endringer er derfor uklare.

source: A sea level increase of 0.52-0.98 metres before 2100 has been projected, but the model simulations depend on warming.
nb: En økning på 0,52–0,98 meter innen 2100 er modellert, men modellresultatene avhenger av oppvarmingen.

source: This trend is not statistically significant, because year-to-year variability is large.
nb: Denne trenden er ikke statistisk betydelig signifikant siden de mellomårlige variasjonene er store.

source: Bowhead whales are the only baleen whale species that gives birth to their calves in arctic waters.
nb: Grønlandshvalen er den eneste bardehvalen som føder unger i arktiske områder.

source: Sea ice in the Arctic is melting at an accelerating rate, much faster than the climate models could predict, whereas the extent of sea ice around Antarctica is stable or increasing slightly, though the regional variations are large.
nb: Havisen i Arktis smelter i akselererende fart, mye raskere enn hva klimamodellene har kunnet framskrive, mens havisutbredelsen i Antarktis er stabil eller svakt økende, med store regionale forskjeller.

source: , especially if other physical and biological conditions are good.
nb: , spesielt hvis andre fysiske og biologiske forhold er bra.

source: Experts are hard at work trying to determine which regions will be hardest hit, but it is impossible to predict exactly how rising sea level will affect these coasts and island nations; so much depends on how great the changes are and how quickly they come about.
nb: Eksperter jobber kontinuerlig med å finne ut hvilke regioner som vil bli hardest rammet, men det er umulig å forutse med nøyaktig i hvilken grad det stigende havnivået vil påvirke disse kyst- og øystatene, da dette i stor grad avhenger av omfanget og hastigheten på utviklingen.

source: The total North Atlantic breeding population in 2004 was about 16,000 pairs.
nb: Den totale hekkebestanden i det nordøstlige Atlanterhavet var i 2004 på omlag 16 000 par.

source: With terrain models and precipitation and wind data, it is possible to model where the snow will settle.
nb: Med terrengmodeller og data på nedbør og vind kan man modellere hvor snøen vil legge seg.

source: Model calculations imply a rise in bottom water temperature of 0.25°C before 2100.
nb: Modellberegninger tyder på en temperaturøkning i bunnvannet på 0,25 °C innen 2100.

source: Impact and vulnerability
nb: Påvirkning og sårbarhet

source: Altogether 80 colony locations have been documented in the archipelago.
nb: I underkant av 80 kolonier er kjent innenfor øygruppen.

source: They observed 25 certain and 7 possible dens, and recorded litter sizes.
nb: De observerte 25 sikre og 7 mulige hi, og registrerte kullstørrelser.

source: It was first observed over Antarctica, in measurements done at the British research station Halley.
nb: Det ble først påvist over Antarktis, i målinger fra den engelske stasjonen Halley.

source: During the Antarctic winter, up to 18 million square kilometres of sea ice forms around the Antarctic continent, but unlike Arctic sea ice, nearly all the ice that forms in winter melts again the following summer.
nb: I Antarktis dannes det i vintermånedene havis som dekker opp til 18 millioner kvadratkilometer av havet rundt kontinentet, men i motsetning til Arktis smelter nesten all isen som dannes i løpet av vinteren i løpet av sommeren.

source: The incubation period lasts 24–26 days.
nb: Rugeperioden varer i 24 til 26 døgn.

source: Clutches with up to 13 eggs have been recorded in Svalbard, but large clutches are usually laid by more than one female (i.e. the result of dump nesting).
nb: Reir med opptil 13 egg er registrert på Svalbard, men slike store kull er trolig et resultat av at flere hunner har lagt egg i samme reir.

source: The Norwegian Polar institute is also part of the My-Ålesund Access Programme offered through the EU project INTERACT.
nb: Norsk Polarinstitutt er også med i EU-programmet INTERACT som tilbyr forskningstilgang til Ny-Ålesund.

source: Ice cores from both Greenland and Antarctica show that interglacial periods over the past 400 000 years have had temperatures 2-5°C and sea levels 4-6 metres above those we see today.
nb: Iskjerner fra både Grønland og Antarktis viser at i mellomistidene de siste 400 000 år har temperaturen har vært 2–5 ˚C høyere og havnivået 4–6 meter høyere enn i dag.

source: 30% of plastic in Europe is recycled, 25% in China and 9% in the US.
nb: 30 % av plasten i Europa resirkuleres, 25 % i Kina og 9 % i USA.

source: The colony on Bjørnøya is the largest in the Barents Sea region.
nb: Kolonien på Bjørnøya er den største i Barentshavregionen.

source: In the northeast Atlantic its range extends from Portugal in the south to Svalbard and Novaya Zemlya in the north and includes the Baltic.
nb: I nordøstlige deler av Atlanterhavet strekker utbredelsen seg fra Portugal i sør til Svalbard og Novaja Semlja (Russland) i nord, inkludert Baltikum.

source: They return to Svalbard in April–May and leave in September.
nb: De ankommer Svalbard i mars–april og forlater øygruppen igjen i september til november.

source: Measurements conducted since 1957 show no statistically significant changes in total precipitation in Antarctica.
nb: Ingen statistisk signifikant endring i nedbørsmengden i Antarktis er registrert siden 1957.

source: Temperature will be significantly warmer than outside, and almost always measured to> 0 ̊C.
nb: Temperatur vil være betydelig varmere enn ute, og nesten alltid målt til > 0 ̊C.

source: Collaboration with Polar Bear International.
nb: Samarbeid med Polar Bear International.

source: It was widely distributed on islands all along the west coast of Spitsbergen, as well as along the coasts of the rest of the archipelago.
nb: Arten var tallrik på øyer langs hele vestkysten av Spitsbergen, så vel som på andre øyer rundt hele øygruppen.

source: classified as vulnerable (VU).
nb: klassifisert som sårbar (VU).

source: Pups usually weigh about 100 kg when they are weaned.
nb: Ved avvenning veier ungene i gjennomsnitt rundt 100 kg.

source: Ice extent in Antarctica is characterised by large year-to-year variability.
nb: Isutbredelsen i Antarktis er preget av relativt store variasjoner fra år til år.

source: The species is mapped, notably, to gain an overview of the breeding population and the effect of changes in ice cover.
nb: Arten kartlegges blant annet i den hensikt å få oversikt over hekkebestanden og effekten av endringer i isutbredelse.

source: The objective is to develop coordinated environmental monitoring in Russian and Norwegian parts of the Barents Sea.
nb: Målsetningen er å utvikle samordnet miljøovervåking i russisk og norsk del av Barentshavet.

source: If it proves too difficult for the bears to reach the islands of Franz Josef Land, there are no remaining options.
nb: Hvis det vil kreve for mye for binnene å komme seg til øyene på Frans Josefs Land, er det ingen gode alternativ igjen.

source: This temperature threshold appears to be somewhere between 1°C and 4°C above the pre-industrial average.
nb: Denne temperaturterskelen ser ut til å være høyere enn 1 °C temperaturøkning i forhold til førindistustriell tid, men lavere enn 4 °C.

source: Cod is one of several species that has been moving steadily northwards (see the figure in status), a fact that is also reflected in the fishing.
nb: Torsk er en av flere arter som har flyttet seg stadig nordover (se figur), noe som også gjenspeiler seg i fisket.

source: Over the last 50 years, the total area of the ice shelves has decreased by an estimated 28 000 km
nb: Reduksjonen i isbremmene i løpet av de siste 50 årene er estimert til over 28 000 km

source: This ice contains 90% of the world’s fresh water.
nb: Denne isen inneholder 90 % av verdens ferskvann.

source: Over the past couple decades, significant warming has been registered in some parts of Antarctica and great changes are likely in the years to come.
nb: Det er de siste tiårene registrert betydelig oppvarming over enkelte deler av Antarktis og det er ventet betydelige endringar i årene som kommer.

source: These are key species that constitute 80-90% of the total zooplankton biomass.
nb: Disse er nøkkelarter som utgjør 80–90 % av den totale dyreplanktonbiomassen.

source: These permafrost-dammed pools do not normally support fish since they freeze through to the bottom in winter, whereas Arctic char live in effectively all the lakes in Svalbard below the marine limit that do not freeze through (are deeper than 2 m).
nb: Disse permafrostdemmede dammene mangler normalt fisk fordi de bunnfryser om vinteren, mens det i stort sett alle innsjøene på Svalbard, som ligger nedenfor marin grense og ikke bunnfryser (er dypere enn 2 m), lever Svalbardrøye.

source: Pingos are rounded knolls, mostly on plains and valley bottoms, from a few metres to more than 40 metres high.
nb: Pingoer er avrundete koller, mest på sletter og dalbunner, fra noen få til over 40 m høyde.

source: Conversely, fish eggs and early larval stages have less-developed systems for handling changes in CO
nb: Fiskeegg og tidlige fiskelarvestadier har derimot dårligere utviklede systemer for å handtere endringer i CO
